{
  "1-title": "An Homage to Historical Technologies",
  "2-paragraph": "A strange thing happened around the spring of __ 2021, when I caught wind of Ether Rocks.  A 2017 NFT project that sat on the site etherrock.com, and had still yet to finish its mint.  There were  ____ minted thus far, and the site looked ridiculous.  ___ just to mint a rock?!  Surely there had to be a mistake.  I ignored it, left the house to run some errands, only to come back to find they had minted all the way to 92.  Immediately I started scanning the project.  First running into a reddit post discussing them from 2017.  Then I checked the site on the wayback machine and verified the contract address deployment date.  Yes, the contract was indeed deployed in 2017.",
  "3-image": "",
  "4-paragraph": "Quickly judging what had come before me, I immediately began realizing the insanity of the onchain treasure I had found.  But alas, they had minted out in the time it took me to finalize my decision.  The closest Ether Rock to the floor was rock 62, priced at 9 ether which was approximately 25 grand at the time.  I engaged ape mode, quickly liquidating into ether as fast as I could on multiple CEXes to buy it.  It was done.  Little did I know at the time that I had purchased my ticket that would rocket my career in crypto and bring me to the table with the crypto illuminati.",
  "5-title": "NFTs and the financial buffer",
  "6-paragraph": "The basic case for historical NFTs being objects of extreme value boils down to that in a collectibles market, age and preservation of condition are almost always positively correlated with price.  With cryptopunks having just broken enormous records in the NFT space and becoming centerstage, it only made sense that the other projects from 2016-2017 also deserved a high valuation from their historical significance.  And age, in its own right, is a commanding reputation in the world of decentralized technology.  First movers advantage is the reason OpenSea still takes 99% of the total trading volume in the NFT space, regardless of their ridiculous 2.5% royalty fee.",
  "7-image": "",
  "8-paragraph": "In 9 cases out of 10, I assume that anyone who was actively involved in cryptocurrency since its early days is doing quite well now (involved meaning actually working within the space, not just buying drugs online using the silk road).  So age, in similar respect to the financial buffer created by NFTs, is a delimiter that parses the internet once again, helping us to evaluate the credibility of another, in the same way an extremely high cost of entry does.",
  "9-paragraph": "However, there was a much deeper side than just Historical NFTs were a callback to the days in 2014 when I had attended my first blockchain conference and had met Vitalik.",
  "10-paragraph": "In a crypto age surrounded by a constant onslaught of shills, scams and idiots trying to get rich, I finally felt like I did those early days.",
  "11-paragraph": "Finally, I was surrounded by people who all had an incredible amount of knowledge about blockchain that I could speak to in my native language.",
  "12-title": "CyberDEX",
  "13-paragraph": "Bringing utility to the metaverse.  The CyberDex is an embodiment of that vision.  Rather than creating our own ecosystem that is relegated only to ourselves and our artwork, we strive to create interoperability within the space through providing utility.",
  "14-title": "The History of Computing",
  "15-paragraph": "Paying homage to the underlying technology that makes it all possible.  Throughout the years, operating systems have taken many forms, starting at simple terminal interfaces moving onto GUIs.  CyberDexes will follow a similar evolution, as they evolve with each series.",
  "16-title": "A Creation by Milian.",
  "17-paragraph": "We want to supply to everyone in the metaverse, but at the same time keep the project sustainable in growth and prepared for future bandwidth.  Each series will be released chronologically with 1000 being released at a time.  The first 4 sets will be released in the following order.",
  "18-paragraph": "Genesis",
  "19-paragraph": "Prime",
  "20-paragraph": "Alpha",
  "21-paragraph": "Beta",
  "22-paragraph": "Each NFT will have a few different traits including ports and other features. Some ports will be common or guaranteed such as USB 2 or 3 ports. The possible traits that a cyberdeck can have are:",
  "23-paragraph": "PORTS:",
  "24-paragraph": "USB 2.0 (guaranteed)",
  "25-paragraph": "USB 3.0 (guaranteed)",
  "26-paragraph": "USB C",
  "27-paragraph": "Audio out",
  "28-paragraph": "HDMI out",
  "29-paragraph": "Ethernet (guaranteed)",
  "30-paragraph": "FEATURES:",
  "31-paragraph": "NFC reader",
  "32-paragraph": "Bluetooth",
  "33-paragraph": "Camera",
  "34-paragraph": "Others TBD",
  "35-paragraph": "Secret rare features:",
  "36-paragraph": "We threw around some ideas with wallets and viewers which may become secret rare traits added into the cyberdecks",
  "37-paragraph": "Inputs are collection specific. E.g. Genesis decks come with the same type of keypad/trackpad/buttons",
  "38-subtitle": "Minting information and immediate utility",
  "39-paragraph": "Respective of our attention to the history of technology, we will whitelist the following collections for the Genesis Mint.",
  "40-point": "Digital Zones of Immaterial Sensibility (DZIPS), supply: 100",
  "41-point": "Ether Rock, supply: 100",
  "42-point": "Lunar Token, supply: 400",
  "43-point": "Wei.cards, supply: 100",
  "44-point": "Realms Of Ether, supply: 386",
  "45-paragraph": "Owning any one of these assets will guarantee you a mint of the genesis collection, per each item.",
  "46-paragraph": "Cyberspace.computer is where you will mint and find our first web3 application utility for the Cyberdex.",
  "47-paragraph": "Any individual who owns a CyberDEX and their corresponding historical NFT asset will be able to access the other features of the terminal.",
  "48-paragraph": "Mints will be priced at 0.1 eth for the genesis collection.  Mint price for resulting series will always be greater than or equal to the average floor price at the time of release, so as to not devalue existing mint.",
  "49-title": "Roadmap.",
  "50-paragraph": "Our in depth roadmap will be released in the next few weeks. The topics on it will be web3 application interfaces, metaverse interfaces, video game launch,  token launch, AI integration & many more.  Our objective is to educate and expound on other NFT projects by providing them utility, constantly innovating functionality in web3 through both the virtual and physical world.",
  "51-subtitle": "Legacy of Forgotten Gems",
  "52-image": "",
  "53-paragraph": "Legacy of Forgotten Gems is a play to earn game, focused on quests that utilize different historical NFTs that will only be accessible to holders of a CyberDex.  We are working with the developers of the first NFT projects on ethereum to create questlines that bring value to these collections and tell the story of the first NFTs on the Ethereum chain.  (Later on we plan on expanding these concepts to earlier NFTs built on chains such as counterparty, through an integration with emblem vault).",
  "54-paragraph": "Evolution of the game happens in tandem with the evolution of the CyberDex.  Similar to the CyberDexes which will focus on terminal based web apps and utilities",
  "55-paragraph": "Genesis (Series 0): Text Based Version of Legacy of Forgotten Gems",
  "56-paragraph": "All games, minigames and eventually web apps will be interconnected through an ERC 20 Token",
  "57-subtitle": "Physical Hardware",
  "58-paragraph": "Each NFT will eventually be redeemable for a physical CyberDex.  Custom built with the exact same traits as the original NFT. Cyberdecks are single board computers and will be built around the raspberry pi computer. Each deck is custom built with a 3d printed case and modular ports that can be swapped out for other modules, which may be sold separately at a later time.  The cyberdeck that is redeemed will have the exact same traits as the NFT it was redeemed with. Similar to the webapps in the Cyberspace ecosystem, the physical machinery will be fully connected with web3. Our webapps will become desktop applications running on the cyberdecks that users can access any time anywhere.",
  "59-paragraph": "We experimented with ideas such as having the physical devices have hardware wallet functionality, but we recognized that it would be challenging for users to trust prototype devices with any kind of private keys, even if the software is open source.",
  "60-image": "",
  "61-paragraph": "Instead, the device will rely on a signature from the owner of its respective cyberDex on chain in order for it to be functional.",
  "66-subtitle": "MultiChain Expansion",
  "67-paragraph": "Our main objective is to push up the web3 space as a whole.  In order to truly achieve assimilation of our society into the Cyberspace, we must not be constantly constrained by the networks we are on, or feel disconnected by the tribes we align ourselves with.  Expanding to other chains allows us to reap the benefits of increased liquidity in our ecosystem by capturing value from other chains.  Shining a spotlight on the NFT tribes that have formed on those networks.",
  "68-image": "",
  "69-image": "",
  "70-image": ""
}
